ack
bash-git-prompt
brew-cask
coreutils
cscope
findutils
gdb
gdbm
grep
libevent
libyaml
macvim
openssl
pcre
pkg-config
readline
ruby
sqlite
tmux
tree
vim
wget
xz
youtube-dl
zsh
zsh-completions
zsh-history-substring-search
zsh-lovers
zsh-syntax-highlighting
zshdb
